{
  "text": {
    " ": 0,
    "ا": 268,
    "ي": 1111,
    "ن": 1020,
    " ا": 26,
    "اي": 382,
    "ين": 1146,
    "ن ": 1021,
    " اي": 48,
    "اين": 387,
    "ين ": 1147,
    " اين": 49,
    "اين ": 388,
    "ق": 790,
    "ع": 707,
    " ي": 183,
    "يق": 1138,
    "قع": 810,
    "ع ": 708,
    " يق": 189,
    "يقع": 1139,
    "قع ": 811,
    " يقع": 190,
    "يقع ": 1140,
    "ل": 839,
    "م": 949,
    "ر": 564,
    "ك": 816,
    "ز": 606,
    "ال": 330,
    "لم": 922,
    "مر": 960,
    "رك": 591,
    "كز": 824,
    "ز ": 607,
    " ال": 33,
    "الم": 368,
    "لمر": 925,
    "مرك": 963,
    "ركز": 596,
    "كز ": 825,
    " الم": 46,
    "المر": 370,
    "لمرك": 927,
    "مركز": 964,
    "ركز ": 597,
    " م": 138,
    "ما": 951,
    "ا ": 269,
    " ما": 139,
    "ما ": 952,
    " ما ": 140,
    "ه": 1055,
    "و": 1065,
    " ه": 171,
    "هو": 1061,
    "و ": 1066,
    " هو": 174,
    "هو ": 1062,
    " هو ": 175,
    "مو": 1009,
    "وق": 1096,
    " مو": 162,
    "موق": 1014,
    "وقع": 1097,
    " موق": 164,
    "موقع": 1015,
    "وقع ": 1098,
    "ش": 638,
    "أ": 213,
    "ة": 410,
    "من": 1001,
    "نش": 1036,
    "شأ": 642,
    "أة": 217,
    "ة ": 411,
    "لمن": 934,
    "منش": 1003,
    "نشأ": 1039,
    "شأة": 643,
    "أة ": 218,
    "المن": 373,
    "لمنش": 935,
    "منشأ": 1005,
    "نشأة": 1040,
    "شأة ": 644,
    "ت": 412,
    " ت": 55,
    "تق": 453,
    " تق": 66,
    "تقع": 460,
    " تقع": 69,
    "تقع ": 461,
    "س": 613,
    "ف": 768,
    "ى": 1109,
    "مس": 970,
    "ست": 623,
    "تش": 441,
    "شف": 653,
    "فى": 786,
    "ى ": 1110,
    "لمس": 929,
    "مست": 973,
    "ستش": 624,
    "تشف": 442,
    "شفى": 654,
    "فى ": 787,
    "المس": 371,
    "لمست": 931,
    "مستش": 974,
    "ستشف": 625,
    "تشفى": 443,
    "شفى ": 655,
    " ع": 103,
    "عن": 747,
    "نو": 1048,
    "وا": 1067,
    "ان": 380,
    " عن": 113,
    "عنو": 749,
    "نوا": 1049,
    "وان": 1072,
    "ان ": 381,
    " عنو": 115,
    "عنوا": 750,
    "نوان": 1050,
    "وان ": 1073,
    "ص": 656,
    "ح": 504,
    "لص": 889,
    "صح": 660,
    "حي": 527,
    "ي ": 1112,
    "الص": 356,
    "لصح": 890,
    "صحي": 661,
    "حي ": 528,
    " الص": 42,
    "الصح": 357,
    "لصحي": 891,
    "صحي ": 662,
    " ك": 124,
    "كي": 836,
    "يف": 1136,
    "ف ": 769,
    " كي": 127,
    "كيف": 837,
    "يف ": 1137,
    " كيف": 128,
    "كيف ": 838,
    "اص": 310,
    "صل": 667,
    "ل ": 840,
    " اص": 29,
    "اصل": 311,
    "صل ": 668,
    " اصل": 30,
    "اصل ": 312,
    "لى": 941,
    "الى": 375,
    "لى ": 942,
    " الى": 47,
    "الى ": 376,
    "ب": 389,
    "اق": 325,
    "قر": 804,
    "رب": 576,
    "ب ": 390,
    " اق": 31,
    "اقر": 328,
    "قرب": 805,
    "رب ": 577,
    " اقر": 32,
    "اقرب": 329,
    "قرب ": 806,
    " من": 159,
    " منش": 161,
    " ص": 89,
    "ية": 1120,
    " صح": 90,
    "حية": 529,
    "ية ": 1121,
    " صحي": 91,
    "صحية": 663,
    "حية ": 530,
    " ل": 129,
    "لي": 943,
    " لي": 136,
    "لي ": 944,
    " لي ": 137,
    "ث": 474,
    "تأ": 414,
    "أث": 224,
    "ثي": 478,
    "ير": 1129,
    "ر ": 565,
    " تأ": 56,
    "تأث": 415,
    "أثي": 227,
    "ثير": 479,
    "ير ": 1130,
    " تأث": 57,
    "تأثي": 416,
    "أثير": 228,
    "ثير ": 480,
    "لح": 872,
    "حو": 520,
    "وك": 1099,
    "كم": 829,
    "مة": 955,
    "الح": 345,
    "لحو": 875,
    "حوك": 523,
    "وكم": 1102,
    "كمة": 830,
    "مة ": 956,
    " الح": 37,
    "الحو": 347,
    "لحوك": 876,
    "حوكم": 524,
    "وكمة": 1103,
    "كمة ": 831,
    "عل": 736,
    " عل": 108,
    "على": 742,
    " على": 110,
    "على ": 743,
    "أت": 219,
    "تي": 470,
    "شأت": 645,
    "أتي": 222,
    "تي ": 471,
    "نشأت": 1041,
    "شأتي": 646,
    "أتي ": 223,
    " أ": 6,
    "ثر": 475,
    "رت": 578,
    "ت ": 413,
    " أث": 11,
    "أثر": 225,
    "ثرت": 476,
    "رت ": 579,
    " أثر": 12,
    "أثرت": 226,
    "ثرت ": 477,
    "لع": 897,
    "عم": 744,
    "مل": 997,
    "الع": 361,
    "لعم": 902,
    "عمل": 745,
    "مل ": 998,
    " الع": 44,
    "العم": 364,
    "لعمل": 903,
    "عمل ": 746,
    "ئ": 259,
    "د": 542,
    "لف": 910,
    "فا": 770,
    "ائ": 276,
    "ئد": 265,
    "دة": 547,
    "الف": 366,
    "لفا": 911,
    "فائ": 773,
    "ائد": 279,
    "ئدة": 266,
    "دة ": 548,
    " الف": 45,
    "الفا": 367,
    "لفائ": 912,
    "فائد": 774,
    "ائدة": 280,
    "ئدة ": 267,
    "من ": 1002,
    " من ": 160,
    "تع": 444,
    "عز": 733,
    "زز": 611,
    " تع": 63,
    "تعز": 451,
    "عزز": 734,
    "زز ": 612,
    " تعز": 65,
    "تعزز": 452,
    "عزز ": 735,
    "ج": 481,
    " ج": 70,
    "جو": 499,
    "ود": 1082,
    " جو": 71,
    "جود": 500,
    "ودة": 1083,
    " جود": 72,
    "جودة": 501,
    "ودة ": 1084,
    "خ": 531,
    "لخ": 877,
    "خد": 537,
    "دم": 549,
    "ات": 281,
    "الخ": 348,
    "لخد": 878,
    "خدم": 538,
    "دما": 551,
    "مات": 953,
    "ات ": 282,
    " الخ": 38,
    "الخد": 349,
    "لخدم": 879,
    "خدما": 539,
    "دمات": 552,
    "مات ": 954,
    "لا": 848,
    "قة": 798,
    "لعل": 900,
    "علا": 737,
    "لاق": 855,
    "اقة": 326,
    "قة ": 799,
    "العل": 363,
    "لعلا": 901,
    "علاق": 739,
    "لاقة": 856,
    "اقة ": 327,
    " ب": 50,
    "بي": 404,
    " بي": 53,
    "بين": 408,
    " بين": 54,
    "بين ": 409,
    "ء": 197,
    " و": 178,
    "كف": 826,
    "اء": 270,
    "ءة": 202,
    " وك": 181,
    "وكف": 1100,
    "كفا": 827,
    "فاء": 771,
    "اءة": 274,
    "ءة ": 203,
    " وكف": 182,
    "وكفا": 1101,
    "كفاء": 828,
    "فاءة": 772,
    "اءة ": 275,
    "هل": 1059,
    " هل": 172,
    "هل ": 1060,
    " هل ": 173,
    "يو": 1156,
    "وج": 1077,
    "جد": 483,
    "د ": 543,
    " يو": 195,
    "يوج": 1157,
    "وجد": 1078,
    "جد ": 484,
    " يوج": 196,
    "يوجد": 1158,
    "وجد ": 1079,
    " مر": 141,
    " مرك": 142,
    " ر": 80,
    "رع": 583,
    "عا": 709,
    " رع": 81,
    "رعا": 584,
    "عاي": 716,
    "اية": 385,
    " رعا": 82,
    "رعاي": 585,
    "عاية": 717,
    "اية ": 386,
    "اج": 285,
    "جل": 490,
    "لة": 861,
    " عا": 104,
    "عاج": 712,
    "اجل": 286,
    "جلة": 492,
    "لة ": 862,
    " عاج": 105,
    "عاجل": 713,
    "اجلة": 287,
    "جلة ": 493,
    "هي": 1063,
    " هي": 176,
    "هي ": 1064,
    " هي ": 177,
    " س": 83,
    "سا": 617,
    "اع": 317,
    " سا": 84,
    "ساع": 618,
    "اعا": 318,
    "عات": 710,
    " ساع": 85,
    "ساعا": 619,
    "اعات": 319,
    "عات ": 711,
    " عم": 111,
    " عمل": 112,
    "لر": 883,
    "الر": 352,
    "لرع": 884,
    " الر": 40,
    "الرع": 353,
    "لرعا": 885,
    "لعا": 898,
    "العا": 362,
    "لعاج": 899,
    "يت": 1122,
    "تو": 467,
    "جه": 497,
    "ه ": 1056,
    " يت": 184,
    "يتو": 1125,
    "توج": 468,
    "وجه": 1080,
    "جه ": 498,
    " يتو": 186,
    "يتوج": 1126,
    "توجه": 469,
    "وجه ": 1081,
    "ض": 672,
    "ري": 601,
    "يض": 1131,
    "ض ": 673,
    "مري": 965,
    "ريض": 604,
    "يض ": 1132,
    "لمري": 928,
    "مريض": 966,
    "ريض ": 605,
    "بع": 395,
    "عد": 723,
    " بع": 51,
    "بعد": 398,
    "عد ": 724,
    " بعد": 52,
    "بعد ": 399,
    " ق": 121,
    "قس": 807,
    "سم": 636,
    "م ": 950,
    " قس": 122,
    "قسم": 808,
    "سم ": 637,
    " قسم": 123,
    "قسم ": 809,
    "ط": 682,
    " ط": 92,
    "طو": 700,
    "ار": 298,
    "رئ": 566,
    "ئ ": 260,
    " طو": 101,
    "طوا": 701,
    "وار": 1068,
    "ارئ": 300,
    "رئ ": 567,
    " طوا": 102,
    "طوار": 702,
    "وارئ": 1069,
    "ارئ ": 301,
    " ف": 116,
    "في": 788,
    " في": 119,
    "في ": 789,
    " في ": 120,
    "إ": 239,
    " إ": 15,
    "إج": 240,
    "جر": 485,
    "را": 570,
    "ءا": 199,
    " إج": 16,
    "إجر": 241,
    "جرا": 486,
    "راء": 571,
    "اءا": 272,
    "ءات": 200,
    " إجر": 17,
    "إجرا": 242,
    "جراء": 487,
    "راءا": 572,
    "اءات": 273,
    "ءات ": 201,
    "لط": 892,
    "الط": 358,
    "لطو": 895,
    " الط": 43,
    "الطو": 360,
    "لطوا": 896,
    "مت": 957,
    "تب": 422,
    "عة": 721,
    "لمت": 923,
    "متب": 958,
    "تبع": 423,
    "بعة": 396,
    "عة ": 722,
    "المت": 369,
    "لمتب": 924,
    "متبع": 959,
    "تبعة": 424,
    "بعة ": 397,
    "غ": 759,
    "أب": 214,
    "بل": 400,
    "لغ": 906,
    "غ ": 760,
    " أب": 7,
    "أبل": 215,
    "بلغ": 402,
    "لغ ": 907,
    " أبل": 8,
    "أبلغ": 216,
    "بلغ ": 403,
    "عن ": 748,
    " عن ": 114,
    " ح": 73,
    "حا": 505,
    " حا": 74,
    "حال": 506,
    "الة": 338,
    " حال": 75,
    "حالة": 507,
    "الة ": 339,
    "طا": 683,
    "ئة": 261,
    " طا": 93,
    "طار": 684,
    "رئة": 568,
    "ئة ": 262,
    " طار": 94,
    "طارئ": 685,
    "ارئة": 302,
    "رئة ": 569,
    "آ": 204,
    " آ": 1,
    "آل": 210,
    " آل": 4,
    "آلي": 211,
    "لية": 945,
    " آلي": 5,
    "آلية": 212,
    "لية ": 946,
    "تح": 431,
    "وي": 1106,
    "يل": 1141,
    " تح": 61,
    "تحو": 434,
    "حوي": 525,
    "ويل": 1107,
    "يل ": 1142,
    " تحو": 62,
    "تحوي": 435,
    "حويل": 526,
    "ويل ": 1108,
    "شآ": 639,
    "آت": 205,
    "نشآ": 1037,
    "شآت": 640,
    "آت ": 206,
    "منشآ": 1004,
    "نشآت": 1038,
    "شآت ": 641,
    "لت": 863,
    "تج": 428,
    "جم": 494,
    "مع": 984,
    "الت": 340,
    "لتج": 866,
    "تجم": 429,
    "جمع": 495,
    "مع ": 985,
    " الت": 36,
    "التج": 342,
    "لتجم": 867,
    "تجمع": 430,
    "جمع ": 496,
    "تم": 462,
    "يتم": 1123,
    "تم ": 463,
    " يتم": 185,
    "يتم ": 1124,
    "إل": 249,
    " إل": 22,
    "إلى": 252,
    " إلى": 24,
    "إلى ": 253,
    " مس": 145,
    " مست": 146,
    "آخ": 207,
    "خر": 540,
    " آخ": 2,
    "آخر": 208,
    "خر ": 541,
    " آخر": 3,
    "آخر ": 209,
    "إح": 243,
    " إح": 18,
    "إحا": 244,
    " إحا": 19,
    "إحال": 245,
    "رض": 580,
    "ضى": 677,
    "مرض": 961,
    "رضى": 581,
    "ضى ": 678,
    "لمرض": 926,
    "مرضى": 962,
    "رضى ": 582,
    "ؤ": 235,
    "سؤ": 614,
    "ؤو": 236,
    "ول": 1104,
    "مسؤ": 971,
    "سؤو": 615,
    "ؤول": 237,
    "ول ": 1105,
    "لمسؤ": 930,
    "مسؤو": 972,
    "سؤول": 616,
    "ؤول ": 238,
    "يم": 1143,
    "مك": 993,
    "كن": 832,
    " يم": 191,
    "يمك": 1144,
    "مكن": 994,
    "كن ": 833,
    " يمك": 192,
    "يمكن": 1145,
    "مكن ": 995,
    "لل": 915,
    " لل": 132,
    "للم": 920,
    " للم": 135,
    "للمر": 921,
    "اخ": 290,
    "خت": 534,
    "يا": 1113,
    " اخ": 27,
    "اخت": 291,
    "ختي": 535,
    "تيا": 472,
    "يار": 1118,
    "ار ": 299,
    " اخت": 28,
    "اختي": 292,
    "ختيا": 536,
    "تيار": 473,
    "يار ": 1119,
    "ذ": 559,
    "لذ": 880,
    "ذي": 562,
    "الذ": 350,
    "لذي": 881,
    "ذي ": 563,
    " الذ": 39,
    "الذي": 351,
    "لذي ": 882,
    "نق": 1042,
    "قل": 814,
    " ين": 193,
    "ينق": 1148,
    "نقل": 1043,
    "قل ": 815,
    " ينق": 194,
    "ينقل": 1149,
    "نقل ": 1044,
    "يه": 1152,
    "إلي": 254,
    "ليه": 947,
    "يه ": 1153,
    " إلي": 25,
    "إليه": 255,
    "ليه ": 948,
    "تن": 464,
    "ند": 1028,
    "دا": 544,
    "ستن": 628,
    "تند": 465,
    "ندا": 1029,
    "دات": 545,
    "مستن": 975,
    "ستند": 629,
    "تندا": 466,
    "ندات": 1030,
    "دات ": 546,
    "مط": 979,
    "طل": 695,
    "لو": 938,
    "وب": 1074,
    "بة": 391,
    "لمط": 932,
    "مطل": 982,
    "طلو": 698,
    "لوب": 939,
    "وبة": 1075,
    "بة ": 392,
    "المط": 372,
    "لمطل": 933,
    "مطلو": 983,
    "طلوب": 699,
    "لوبة": 940,
    "وبة ": 1076,
    "لإ": 841,
    "للإ": 916,
    "لإح": 844,
    " للإ": 133,
    "للإح": 917,
    "لإحا": 845,
    "عي": 754,
    "اد": 293,
    "لعي": 904,
    "عيا": 755,
    "ياد": 1115,
    "ادا": 294,
    "العي": 365,
    "لعيا": 905,
    "عياد": 756,
    "يادا": 1116,
    "ادات": 295,
    "اف": 322,
    "فت": 777,
    "تر": 436,
    "اض": 313,
    "ضي": 679,
    "الا": 334,
    "لاف": 853,
    "افت": 323,
    "فتر": 778,
    "ترا": 437,
    "راض": 573,
    "اضي": 315,
    "ضية": 680,
    " الا": 35,
    "الاف": 335,
    "لافت": 854,
    "افتر": 324,
    "فترا": 779,
    "تراض": 438,
    "راضي": 575,
    "اضية": 316,
    "ضية ": 681,
    "مف": 990,
    "فع": 783,
    " مف": 155,
    "مفع": 991,
    "فعل": 784,
    "علة": 740,
    " مفع": 156,
    "مفعل": 992,
    "فعلة": 785,
    "علة ": 741,
    " ن": 165,
    "نس": 1031,
    "سب": 620,
    " نس": 168,
    "نسب": 1032,
    "سبة": 621,
    " نسب": 169,
    "نسبة": 1033,
    "سبة ": 622,
    "حض": 514,
    "ضو": 674,
    "ور": 1085,
    " حض": 78,
    "حضو": 515,
    "ضور": 675,
    "ور ": 1086,
    " حضو": 79,
    "حضور": 516,
    "ضور ": 676,
    "للع": 918,
    " للع": 134,
    "للعي": 919,
    "نن": 1045,
    "ني": 1051,
    "كنن": 834,
    "نني": 1046,
    "ني ": 1052,
    "مكنن": 996,
    "كنني": 835,
    "نني ": 1047,
    "حج": 508,
    "جز": 488,
    " حج": 76,
    "حجز": 509,
    "جز ": 489,
    " حجز": 77,
    "حجز ": 510,
    "وع": 1092,
    "موع": 1012,
    "وعد": 1093,
    " موع": 163,
    "موعد": 1013,
    "وعد ": 1094,
    "ادة": 296,
    "يادة": 1117,
    "ادة ": 297,
    "مز": 967,
    "زا": 608,
    " مز": 143,
    "مزا": 968,
    "زاي": 609,
    "ايا": 383,
    "يا ": 1114,
    " مزا": 144,
    "مزاي": 969,
    "زايا": 610,
    "ايا ": 384,
    "حص": 511,
    "صو": 669,
    "لحص": 873,
    "حصو": 512,
    "صول": 670,
    "الحص": 346,
    "لحصو": 874,
    "حصول": 513,
    "صول ": 671,
    "وص": 1087,
    "صف": 664,
    "فة": 775,
    " وص": 179,
    "وصف": 1090,
    "صفة": 665,
    "فة ": 776,
    " وصف": 180,
    "وصفة": 1091,
    "صفة ": 666,
    "طب": 688,
    " طب": 95,
    "طبي": 689,
    "بية": 406,
    " طبي": 96,
    "طبية": 691,
    "بية ": 407,
    "عب": 718,
    "بر": 393,
    " عب": 106,
    "عبر": 719,
    "بر ": 394,
    " عبر": 107,
    "عبر ": 720,
    "لتي": 870,
    "التي": 344,
    "لتي ": 871,
    "قد": 800,
    "مه": 1006,
    "ها": 1057,
    "تقد": 458,
    "قدم": 801,
    "دمه": 553,
    "مها": 1007,
    "ها ": 1058,
    " تقد": 68,
    "تقدم": 459,
    "قدمه": 803,
    "دمها": 554,
    "مها ": 1008,
    " مل": 157,
    "ملف": 999,
    "لفي": 913,
    " ملف": 158,
    "ملفي": 1000,
    "لفي ": 914,
    "لطب": 893,
    "بي ": 405,
    "الطب": 359,
    "لطبي": 894,
    "طبي ": 690,
    "لب": 857,
    " طل": 99,
    "طلب": 696,
    "لب ": 858,
    " طلب": 100,
    "طلب ": 697,
    "سخ": 633,
    "خة": 532,
    "نسخ": 1034,
    "سخة": 634,
    "خة ": 533,
    " نسخ": 170,
    "نسخة": 1035,
    "سخة ": 635,
    "قا": 792,
    "لتق": 868,
    "تقا": 454,
    "قار": 793,
    "اري": 305,
    "رير": 602,
    "التق": 343,
    "لتقا": 869,
    "تقار": 455,
    "قاري": 794,
    "ارير": 306,
    "رير ": 603,
    "الإ": 331,
    "لإج": 842,
    " الإ": 34,
    "الإج": 332,
    "لإجر": 843,
    "اس": 307,
    "عر": 728,
    " لا": 130,
    "لاس": 851,
    "است": 308,
    "ستع": 626,
    "تعر": 449,
    "عرا": 729,
    "اض ": 314,
    " لاس": 131,
    "لاست": 852,
    "استع": 309,
    "ستعر": 627,
    "تعرا": 450,
    "عراض": 730,
    "راض ": 574,
    "لس": 886,
    "سج": 630,
    "الس": 354,
    "لسج": 887,
    "سجل": 631,
    "جل ": 491,
    " الس": 41,
    "السج": 355,
    "لسجل": 888,
    "سجل ": 632,
    "حق": 517,
    "قق": 812,
    "ق ": 791,
    " أت": 9,
    "أتح": 220,
    "تحق": 432,
    "حقق": 518,
    "قق ": 813,
    " أتح": 10,
    "أتحق": 221,
    "تحقق": 433,
    "حقق ": 519,
    "نت": 1022,
    "تا": 419,
    "ئج": 263,
    "ج ": 482,
    " نت": 166,
    "نتا": 1024,
    "تائ": 420,
    "ائج": 277,
    "ئج ": 264,
    " نتا": 167,
    "نتائ": 1025,
    "تائج": 421,
    "ائج ": 278,
    "فح": 780,
    "صا": 657,
    " فح": 117,
    "فحو": 781,
    "حوص": 521,
    "وصا": 1088,
    "صات": 658,
    "اتي": 283,
    " فحو": 118,
    "فحوص": 782,
    "حوصا": 522,
    "وصات": 1089,
    "صاتي": 659,
    "اتي ": 284,
    "مش": 976,
    "شا": 647,
    "كة": 822,
    " مش": 147,
    "مشا": 977,
    "شار": 648,
    "ارك": 303,
    "ركة": 594,
    "كة ": 823,
    " مشا": 148,
    "مشار": 978,
    "شارك": 649,
    "اركة": 304,
    "ركة ": 595,
    " مع": 151,
    " مع ": 152,
    "طر": 692,
    "رق": 589,
    " طر": 97,
    "طرق": 693,
    "رق ": 590,
    " طرق": 98,
    "طرق ": 694,
    "يد": 1127,
    "لمو": 936,
    "موا": 1010,
    "واع": 1070,
    "اعي": 320,
    "عيد": 757,
    "يد ": 1128,
    "المو": 374,
    "لموا": 937,
    "مواع": 1011,
    "واعي": 1071,
    "اعيد": 321,
    "عيد ": 758,
    "دي": 555,
    "تعد": 447,
    "عدي": 725,
    "ديل": 557,
    " تعد": 64,
    "تعدي": 448,
    "عديل": 727,
    "ديل ": 558,
    "دي ": 556,
    "وعدي": 1095,
    "عدي ": 726,
    "غا": 761,
    "ء ": 198,
    "إلغ": 250,
    "لغا": 908,
    "غاء": 762,
    "اء ": 271,
    " إلغ": 23,
    "إلغا": 251,
    "لغاء": 909,
    "غاء ": 763,
    "إن": 256,
    "رن": 598,
    "لإن": 846,
    "إنت": 257,
    "نتر": 1026,
    "ترن": 439,
    "رنت": 599,
    "نت ": 1023,
    "الإن": 333,
    "لإنت": 847,
    "إنتر": 258,
    "نترن": 1027,
    "ترنت": 440,
    "رنت ": 600,
    "قب": 795,
    "تقب": 456,
    "قبل": 796,
    "بل ": 401,
    " تقب": 67,
    "تقبل": 457,
    "قبل ": 797,
    "أم": 232,
    "مي": 1016,
    "لتأ": 864,
    "تأم": 417,
    "أمي": 233,
    "مين": 1017,
    "التأ": 341,
    "لتأم": 865,
    "تأمي": 418,
    "أمين": 234,
    "مين ": 1018,
    " ش": 86,
    "شر": 650,
    "كا": 817,
    " شر": 87,
    "شرك": 651,
    "ركا": 592,
    "كات": 818,
    " شرك": 88,
    "شركا": 652,
    "ركات": 593,
    "كات ": 819,
    "تت": 425,
    "ام": 377,
    " تت": 59,
    "تتع": 426,
    "تعا": 445,
    "عام": 714,
    "امل": 378,
    " تتع": 60,
    "تتعا": 427,
    "تعام": 446,
    "عامل": 715,
    "امل ": 379,
    "عه": 751,
    "معه": 988,
    "عها": 752,
    " معه": 154,
    "معها": 989,
    "عها ": 753,
    "رف": 586,
    "معر": 986,
    "عرف": 731,
    "رفة": 587,
    " معر": 153,
    "معرف": 987,
    "عرفة": 732,
    "رفة ": 588,
    "إذ": 246,
    "ذا": 560,
    " إذ": 20,
    "إذا": 247,
    "ذا ": 561,
    " إذا": 21,
    "إذا ": 248,
    " كا": 125,
    "كان": 820,
    " كان": 126,
    "كان ": 821,
    "يغ": 1133,
    "غط": 764,
    "طي": 703,
    " يغ": 187,
    "يغط": 1134,
    "غطي": 765,
    "طي ": 704,
    " يغط": 188,
    "يغطي": 1135,
    "غطي ": 766,
    "جي": 502,
    "لاج": 849,
    "اجي": 288,
    "جي ": 503,
    " علا": 109,
    "علاج": 738,
    "لاجي": 850,
    "اجي ": 289,
    "طيه": 705,
    "يها": 1154,
    "غطيه": 767,
    "طيها": 706,
    "يها ": 1155,
    "أق": 229,
    " أق": 13,
    "أقد": 230,
    "دم ": 550,
    " أقد": 14,
    "أقدم": 231,
    "قدم ": 802,
    " مط": 149,
    "مطا": 980,
    "طال": 686,
    "الب": 336,
    "لبة": 859,
    " مطا": 150,
    "مطال": 981,
    "طالب": 687,
    "البة": 337,
    "لبة ": 860,
    "يني": 1150,
    "نية": 1053,
    " تأم": 58,
    "ميني": 1019,
    "ينية": 1151,
    "نية ": 1054
  },
  "response": null,
  "action_text": null
}