{
  "text": {
    "اين": 49,
    "يقع": 121,
    "المركز": 40,
    "ما": 91,
    "هو": 113,
    "موقع": 108,
    "المنشأة": 46,
    "تقع": 60,
    "المستشفى": 43,
    "عنوان": 80,
    "الصحي": 28,
    "كيف": 85,
    "اصل": 13,
    "الى": 48,
    "اقرب": 14,
    "منشأة": 104,
    "صحية": 68,
    "لي": 90,
    "تأثير": 52,
    "الحوكمة": 23,
    "على": 77,
    "منشأتي": 105,
    "أثرت": 4,
    "العمل": 34,
    "الفائدة": 37,
    "من": 102,
    "تعزز": 57,
    "جودة": 61,
    "الخدمات": 24,
    "العلاقة": 33,
    "بين": 51,
    "وكفاءة": 116,
    "هل": 112,
    "يوجد": 125,
    "مركز": 92,
    "رعاية": 65,
    "عاجلة": 74,
    "هي": 114,
    "ساعات": 66,
    "عمل": 78,
    "الرعاية": 26,
    "العاجلة": 32,
    "يتوجه": 118,
    "المريض": 41,
    "بعد": 50,
    "قسم": 83,
    "طوارئ": 73,
    "في": 82,
    "إجراءات": 6,
    "الطوارئ": 31,
    "المتبعة": 38,
    "أبلغ": 2,
    "عن": 79,
    "حالة": 62,
    "طارئة": 69,
    "آلية": 1,
    "تحويل": 55,
    "منشآت": 103,
    "التجمع": 19,
    "يتم": 117,
    "إلى": 10,
    "مستشفى": 94,
    "آخر": 0,
    "إحالة": 7,
    "المرضى": 39,
    "المسؤول": 42,
    "يمكن": 122,
    "للمريض": 89,
    "اختيار": 12,
    "الذي": 25,
    "ينقل": 124,
    "إليه": 11,
    "المستندات": 44,
    "المطلوبة": 45,
    "للإحالة": 87,
    "العيادات": 35,
    "الافتراضية": 17,
    "مفعلة": 100,
    "نسبة": 110,
    "حضور": 64,
    "للعيادات": 88,
    "يمكنني": 123,
    "حجز": 63,
    "موعد": 106,
    "العيادة": 36,
    "مزايا": 93,
    "الحصول": 22,
    "وصفة": 115,
    "طبية": 70,
    "عبر": 75,
    "التي": 21,
    "تقدمها": 59,
    "ملفي": 101,
    "الطبي": 29,
    "طلب": 72,
    "نسخة": 111,
    "التقارير": 20,
    "الطبية": 30,
    "الإجراءات": 15,
    "لاستعراض": 86,
    "السجل": 27,
    "أتحقق": 3,
    "نتائج": 109,
    "فحوصاتي": 81,
    "مشاركة": 95,
    "مع": 97,
    "طرق": 71,
    "المواعيد": 47,
    "تعديل": 56,
    "موعدي": 107,
    "إلغاء": 9,
    "الإنترنت": 16,
    "تقبل": 58,
    "التأمين": 18,
    "شركات": 67,
    "تتعامل": 54,
    "معها": 99,
    "معرفة": 98,
    "إذا": 8,
    "كان": 84,
    "يغطي": 119,
    "علاجي": 76,
    "يغطيها": 120,
    "أقدم": 5,
    "مطالبة": 96,
    "تأمينية": 53
  },
  "intent": {
    "location_info": 9,
    "governance_effect": 6,
    "emergency_care": 4,
    "patient_transfer": 13,
    "telemedicine": 14,
    "medical_records": 10,
    "appointment_scheduling": 1,
    "insurance_info": 8,
    "affirm": 0,
    "bot_challenge": 2,
    "deny": 3,
    "goodbye": 5,
    "greet": 7,
    "mood_great": 11,
    "mood_unhappy": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}